Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ERROR_DATALOGGER_MULTIPLE
source: Multiple errors removing logs
ar: حدثت عدة أخطاء أثناء إزالة السجلات
ca: Diversos errors a l’eliminar registres
cs: Při odstraňování protokolů došlo k více chybám
da: Flere fejl under fjernelse af logarkiver
de: Mehrere Fehler beim Entfernen von Protokollen
el: Πολλαπλά σφάλματα κατά την αφαίρεση αρχείων καταγραφής
es: Varios errores al eliminar los registros
es_419: Varios errores al eliminar registros
fi: Useita virheitä poistettaessa lokeja
fr: Plusieurs erreurs lors de la suppression des journaux
fr_ca: Plusieurs erreurs se sont produites lors de la suppression des historiques
he: ארעו שגיאות מרובות במהלך הסרת קובצי הרישום
hi: लॉग हटाने में कई त्रुटियाँ
hr: Više grešaka prilikom uklanjanja log zapisa
hu: Több hiba történt a naplók eltávolításakor
id: Beberapa kesalahan saat menghapus log
it: Errori multipli durante la rimozione dei log
ja: ログ削除時に複数のエラー
ko: 로그 제거 중에 여러 개의 오류 발생
ms: Berbilang ralat semasa mengeluarkan log
nb: Flere feil ved fjerning av logger
nl: Meerdere fouten bij logbestanden verwijderen
pl: Wiele błędów usuwania dzienników
pt: Múltiplos erros ao remover os registros
pt_pt: Vários erros ao remover registos.
ro: Mai multe erori la eliminarea jurnalelor
ru: Несколько ошибок при удалении журналов
sk: Viacero chýb pri odstraňovaní záznamov
sv: Flera fel vid borttagning av loggar
sw: Makosa Mengi ya Kufuta Rekodi
th: ข้อผิดพลาดหลายส่วนเกี่ยวกับการเอาบันทึกออก
tr: Günlükleri silmeyle ilgili birden fazla hata
uk: Кілька помилок під час вилучення журналів
vi: Nhiều lỗi trong khi xóa bản ghi
zh_cn: 移除日志时出现多个错误
zh_hk: 移除記錄檔時發生多個錯誤
zh_tw: 移除記錄時發生多個錯誤

# ERROR_DATALOGGER_SET_ATTRIBUTE
source: Error setting attribute
ar: حدث خطأ في تعيين السمة
ca: Error al configurar atribut
cs: Chyba nastavení atributu
da: Fejl under indstilling af egenskab
de: Fehler beim Einstellen des Attributs
el: Σφάλμα κατά τον καθορισμό χαρακτηριστικού
es: Error al establecer el atributo
es_419: Error al definir el atributo
fi: Virhe asetettaessa attribuuttia
fr: Erreur de définition de l’attribut
fr_ca: Erreur de réglage d’attribut
he: ארעה שגיאה בהגדרת המאפיין
hi: विशेषता सेट करने में त्रुटि
hr: Greška prilikom podešavanja atributa
hu: Hiba történt az attribútum beállításakor
id: Kesalahan saat mengatur atribut
it: Errore di impostazione dell'attributo
ja: 属性の設定中にエラーが起きました
ko: 속성 설정 오류
ms: Ralat mengeset atribut
nb: Feil ved angivelse av attributt
nl: Fout bij kenmerk instellen
pl: Błąd ustawiania atrybutu
pt: Erro ao definir atributo
pt_pt: Erro ao definir atributo.
ro: Eroare la definirea atributului
ru: Ошибка при установке атрибута
sk: Chyba počas nastavovania vlastnosti
sv: Fel vid angivning av attribut
sw: Hitilafu katika kuweka sifa
th: ข้อผิดพลาดในการตั้งค่าคุณลักษณะ
tr: Özelliği ayarlama hatası
uk: Помилка задання атрибуту
vi: Lỗi khi đặt thuộc tính
zh_cn: 设定属性时出错
zh_hk: 設定屬性錯誤
zh_tw: 設定屬性時發生錯誤

# ERROR_RECORDER_NO_DATA
source: No collected data was found.
ar: لم يتم العثور على أي بيانات تم جمعها.
ca: No s’han trobat dades recollides.
cs: Nebyla nalezena žádná shromážděná data.
da: Der blev ikke fundet nogen indsamlede data.
de: Es wurden keine erfassten Daten gefunden.
el: Δεν βρέθηκαν συλλεγμένα δεδομένα.
es: No se han encontrado datos recopilados.
es_419: Datos recopilados no encontrados.
fi: Kerättyjä tietoja ei löytynyt.
fr: Aucune donnée collectée n’a été détectée.
fr_ca: Aucune donnée recueillie n’a été trouvée.
he: לא נמצאו נתונים שנאספו.
hi: कोई संग्रहित डेटा नहीं मिला।
hr: Nisu pronađeni prikupljeni podaci.
hu: Nem található összegyűjtött adat.
id: Tidak ada data terkumpul yang ditemukan.
it: Non ci sono dati disponibili.
ja: 収集したデータが見つかりませんでした。
ko: 수집된 데이터를 찾을 수 없습니다.
ms: Tiada data yang dikumpulkan ditemui.
nb: Fant ingen innsamlede data.
nl: Geen verzamelde gegevens gevonden.
pl: Nie znaleziono zgromadzonych danych.
pt: Nenhum dado coletado foi encontrado.
pt_pt: Os dados recolhidos não foram encontrados.
ro: Nu au fost găsite date colectate.
ru: Собранные данные не найдены.
sk: Nenašli sa žiadne zhromaždené dáta.
sv: Inga insamlade data hittades.
sw: Hakuna data iliyokusanywa iliyopatikana.
th: ไม่พบข้อมูลที่เก็บรวบรวม
tr: Toplanmış bir veri bulunamadı.
uk: Не знайдено жодних зібраних даних.
vi: Không tìm thấy dữ liệu được thu thập.
zh_cn: 未找到任何已收集的数据。
zh_hk: 找不到已收集的數據。
zh_tw: 找不到收集的資料。

# ERROR_RECORDER_NO_OUTPUT_DIRECTORY
source: No output directory specified
ar: لم يتم تحديد دليل إخراج
ca: No s’ha especificat cap directori de sortida
cs: Nebyl určen výstupní adresář
da: Intet resultatbibliotek anført
de: Kein Ausgabeverzeichnis angegeben
el: Δεν έχει καθοριστεί κατάλογος εξόδου
es: No se ha especificado ningún directorio de salida
es_419: Directorio de salida no especificado
fi: Ei määritettyä tulostehakemistoa
fr: Aucun répertoire de sortie spécifié
fr_ca: Aucun répertoire de sortie n’est spécifié
he: לא צוינה ספריית פלט
hi: कोई आउटपुट निर्देशिका निर्दिष्ट नहीं
hr: Izlazni direktorij nije naveden
hu: Nincs megadva kimeneti könyvtár
id: Tidak ada direktori output yang ditentukan
it: Non è stata specificata nessuna directory di output
ja: 出力ディレクトリが指定されていません
ko: 지정된 출력 디렉토리 없음
ms: Tiada direktori output ditentukan
nb: Ingen katalog angitt
nl: Geen uitvoerdirectory opgegeven
pl: Nie wskazano katalogu wyjściowego
pt: Um diretório de saída não foi especificado
pt_pt: Não foi especificado nenhum diretório de saída.
ro: Nu a fost specificat un director de ieșire
ru: Не указан каталог для выходных данных
sk: Nie je špecifikovaný výstupný adresár
sv: Ingen utmatningskatalog har angetts
sw: Hakuna saraka ya matokeo iliyobainishwa
th: ไม่ได้ระบุสารบบผลลัพธ์ไว้
tr: Çıkış dizini belirtilmemiş
uk: Не задано вихідний каталог
vi: Không có thư mục đầu ra nào được chỉ định
zh_cn: 未指定输出目录
zh_hk: 未指定輸出目錄
zh_tw: 尚未指定輸出的目錄

# FAMILY_NAME_ITEM_PLACEHOLDER
source: Appleseed
ar: أسعد
ca: Martorell
cs: Novák
da: Friis
de: Bauer
el: Μηλοσπόρος
es: López
es_419: López
fr: Allain
fr_ca: Allain
he: ישראלי
hi: मलिक
hr: Horvat
hu: Nagy
it: Mela
ko: 홍
pl: Jabłonka
pt: Silveira
pt_pt: Macieira
ro: Popescu
ru: Арсентьев
sk: Hraško
tr: Utku
uk: Яблучко
zh_hk: 王

# FITNESS_DISTANCE_TITLE_FORMAT
source: Distance (%@)
ar: المسافة ‏(%@)
ca: Distància (%@)
cs: Vzdálenost (%@)
de: Strecke (%@)
el: Απόσταση (%@)
es: Distancia (%@)
es_419: Distancia (%@)
fi: Matka (%@)
he: מרחק (%@)
hi: दूरी (%@)
hr: Udaljenost (%@)
hu: Távolság (%@)
id: Jarak (%@)
it: Distanza (%@)
ja: 距離（%@）
ko: 거리(%@)
ms: Jarak (%@)
nb: Strekning (%@)
nl: Afstand (%@)
pl: Dystans (%@)
pt: Distância (%@)
pt_pt: Distância (%@)
ro: Distanță (%@)
ru: Расстояние (%@)
sk: Vzdialenosť (%@)
sv: Distans (%@)
sw: Umbali (%@)
th: ระยะทาง (%@)
tr: Mesafe (%@)
uk: Відстань (%@)
vi: Quãng đường (%@)
zh_cn: 距离（%@）
zh_hk: 距離（%@）
zh_tw: 距離（%@）

# FITNESS_HEARTRATE_TITLE
source: Heart Rate (bpm)
ar: معدل نبض القلب (bpm)
ca: Ritme cardíac (bpm)
cs: Srdeční tep (bpm)
da: Puls (spm)
de: Herzfrequenz (bpm)
el: Καρδιακοί παλμοί (π.α.λ.)
es: Frecuencia cardíaca (ppm)
es_419: Frecuencia cardiaca (lpm)
fi: Syke (bpm)
fr: Rythme cardiaque (bpm)
fr_ca: Rythme cardiaque (bpm)
he: קצב לב (פעימות לדקה)
hi: हृदय गति (bpm)
hr: Puls u minuti
hu: Pulzusszám (bpm)
id: Detak Jantung (bpm)
it: Battito cardiaco (bpm)
ja: 心拍数（bpm）
ko: 심박수(bpm)
ms: Kadar Jantung (bpm)
nb: Puls (slag/min)
nl: Hartslag (spm)
pl: Tętno (ud./min)
pt: Frequência Cardíaca (bpm)
pt_pt: Ritmo cardíaco (bpm)
ro: Ritm cardiac (bpm)
ru: Пульс (уд/мин)
sk: Srdcová frekvencia (bpm)
sv: Puls – slag/minut
sw: Kiwango cha Moyo (bpm)
th: อัตราการเต้นของหัวใจ (bpm)
tr: Kalp Atış Hızı (vuruş/dk)
uk: Пульс (уд./хв)
vi: Nhịp tim (nhịp/phút)
zh_cn: 心率（次/分）
zh_hk: 心跳率（每分鐘次數）
zh_tw: 心率（下/分鐘）

# FITNESS_INTRO_2_TEXT_FORMAT
source: Walk outdoors at your fastest possible pace for %1$@. When you're done, sit and rest comfortably for %2$@. To begin, tap Get Started.
ar: قم بالمشي في الخارج بأقصى سرعة ممكنة لديك لمدة %1$@. عندما تنتهي، اجلس وخذ استراحة لمدة %2$@. للبدء، اضغط على البدء.
ca: Camina a l’aire lliure al ritme més alt que puguis durant %1$@. Quan acabis, seu i descansa còmodament %2$@. Per començar, prem Començar.
cs: Po %1$@ se procházejte venku nejvyšším možným tempem. Poté po %2$@ v pohodlné pozici odpočívejte. Chcete-li začít, klepněte na Začít.
da: Gå så hurtigt, du kan, udendørs i %1$@. Når du er færdig, skal du sætte dig ned og hvile i %2$@. Tryk på Gå i gang for at starte.
de: Gehe draußen %1$@ lang so schnell wie möglich. Setze dich anschließend %2$@ bequem hin und ruhe dich aus. Tippe zum Starten auf „Los geht’s“.
el: Περπατήστε σε εξωτερικό χώρο όσο πιο γρήγορα μπορείτε για %1$@. Όταν τελειώσετε, καθίστε κάπου άνετα και ξεκουραστείτε για %2$@. Για να αρχίσετε, αγγίξτε «Έναρξη».
es: Camina al aire libre lo más rápido que puedas durante %1$@. Transcurrido este tiempo, siéntate y descansa durante %2$@. Para comenzar, pulsa Empezar.
es_419: Camina afuera tan rápido como puedas durante %1$@. Al terminar, siéntate y descansa cómodamente durante %2$@. Toca Empezar para comenzar.
fi: Kävele ulkona kovinta mahdollista vauhtia %1$@. Kun olet valmis, istu ja lepää %2$@. Aloita napauttamalla Aloita.
fr: Marchez à l’extérieur à votre rythme le plus rapide pendant %1$@. Asseyez-vous ensuite confortablement pendant %2$@. Touchez Démarrer pour commencer.
fr_ca: Marchez aussi vite que possible pendant %1$@ en plein air. Ensuite, assoyez-vous et reposez-vous confortablement pendant %2$@. Pour commencer, touchez Démarrer.
he: לך/י בחוץ בקצב המהיר ביותר שלך למשך %1$@. לסיום, התיישב/י והרגע/י למשך %2$@. כדי להתחיל, הקש/י על ״התחלה״.
hi: बाहर %1$@ तक जितनी तेज़ गति से संभव हो, चलें। उसके बाद बैठ जाएँ और आराम से %2$@ तक सुस्ताएँ। आरंभ करने के लिए “आरंभ करें” पर टैप करें।
hr: Hodajte na otvorenom najbrže što možete %1$@. Kad završite, sjednite i odmarajte %2$@. Za početak dodirnite Pokreni.
hu: Kültéren gyalogoljon olyan gyorsan, ahogy csak tud %1$@ időtartamig. Amikor befejezte, üljön le, és pihenjen kényelmesen %2$@ időtartamig. A kezdéshez koppintson a Kezdés elemre.
id: Jalan di luar ruangan dengan laju secepat mungkin selama %1$@. Saat Anda selesai, duduk dan istirahat dengan nyaman selama %2$@. Untuk memulai, ketuk Mulai.
it: Cammina all'aperto all'andatura massima che riesci a sostenere per %1$@. Al termine, siediti e riposati per %2$@. Per cominciare, tocca Inizia.
ja: 屋外でできるだけ速いペースで%1$@間歩いてください。終わったら座って、%2$@間楽にしてください。始めるには、“開始”をタップしてください。
ko: 실외에서 최대한 빠른 페이스로 %1$@ 동안 걸으십시오. 걷기가 끝나면 편하게 앉아서 %2$@ 동안 휴식하십시오. 시작하려면 시작하기를 탭하십시오.
ms: Jalan di luar bangunan secepat yang anda boleh selama %1$@. Apabila anda selesai, duduk dan berehat dengan selesa selama %2$@. Untuk memulakan, ketik Mulakan.
nb: Gå utendørs så fort du kan i %1$@. Når du er ferdig, setter du deg og hviler komfortabelt i %2$@.Trykk på Start for å begynne.
nl: Loop buiten %1$@ zo snel als je kunt. Ga daarna gemakkelijk zitten en rust %2$@ uit. Tik op 'Start' om te beginnen.
pl: Wyjdź na zewnątrz i idź najszybciej jak potrafisz przez %1$@. Gdy skończysz, usiądź wygodnie i odpoczywaj przez %2$@. Aby rozpocząć, stuknij w Start.
pt: Ande ao ar livre o mais rápido que conseguir por %1$@. Ao terminar, sente e descanse confortavelmente por %2$@. Para começar, toque em Iniciar.
pt_pt: Durante %1$@, ande na rua o mais depressa que puder, sem correr. No fim, sente‑se confortavelmente e descanse durante %2$@. Para dar inicio ao teste, toque em Começar.
ro: Mergeți în aer liber cu viteza maximă posibilă timp de %1$@. Când sunteți gata, așezați‑vă și stați confortabil timp de %2$@. Pentru a începe, apăsați “Start”.
ru: Идите %1$@ по улице с максимальной скоростью. После этого удобно сядьте и отдыхайте %2$@. Коснитесь «Начать», чтобы приступить.
sk: Prechádzajte sa vonku %1$@ čo najrýchlejšou chôdzou. Po skončení sa pohodlne posaďte na %2$@. Začnite klepnutím na Začať.
sv: Gå utomhus i snabbast möjliga takt under %1$@. När du är klar sitter du och vilar bekvämt under %2$@. Tryck på Kom igång för att börja.
sw: Tembea nje kwa kasi yako ya juu iwezekanavyo kwa %1$@. Ukimaliza, kaa na upumzike kwa raha kwa %2$@. Kuanza, gusa Anza.
th: เดินกลางแจ้งด้วยอัตราการเดินที่เร็วที่สุดที่คุณทำได้นาน %1$@ เมื่อคุณเดินเสร็จแล้ว ให้นั่งพักสบายๆ นาน %2$@ ในการเริ่มต้น ให้แตะเริ่มต้นใช้งาน
tr: Açık havada yürüyebildiğiniz en yüksek hızda %1$@ yürüyün. Bitirdiğinizde, oturun ve %2$@ rahat bir şekilde dinlenin. Başlamak için Başla’ya dokunun.
uk: Ідіть надворі своєю найшвидшою ходою %1$@. Завершивши, зручно сядьте і відпочивайте %2$@. Щоб почати, торкніть «Розпочати».
vi: Đi bộ ngoài trời với tốc độ cao nhất có thể của bạn trong %1$@. Khi bạn hoàn tất, hãy ngồi và nghỉ ngơi thoải mái trong %2$@. Để bắt đầu, chạm Bắt đầu.
zh_cn: 请在室外以最快的速度步行 %1$@。步行完成后，请静坐 %2$@。若要开始，请轻点“开始”。
zh_hk: 在室外以最快的速度步行 %1$@。完成後，安坐並休息 %2$@。點一下「開始」以進行測試。
zh_tw: 以最快的配速在室外步行 %1$@。完成後，請輕鬆坐下並休息 %2$@。若要開始，請點一下「開始測試」。

# FITNESS_INTRO_TEXT_FORMAT
source: This activity monitors your heart rate and measures how far you can walk in %1$@.
ar: يعمل هذا النشاط على مراقبة معدل نبض القلب لديك وقياس المسافة التي يمكنك أن تمشيها خلال %1$@.
ca: Aquesta activitat controla la freqüència cardíaca i mesura la distància que pots caminar en %1$@.
cs: Tato aktivita změří váš srdeční tep a vzdálenost, kterou ujdete za %1$@.
da: Denne aktivitet overvåger din puls og måler, hvor langt du kan gå på %1$@.
de: Mit dieser Aktivität wird deine Herzfrequenz kontrolliert und gemessen, wie weit du in %1$@ laufen kannst.
el: Αυτή η δραστηριότητα αξιολογεί τους καρδιακούς παλμούς σας και μετρά πόσο μακριά μπορείτε να περπατήσετε σε %1$@.
es: Esta actividad controla tu frecuencia cardíaca y mide la distancia que puedes recorrer andando en %1$@.
es_419: Esta actividad revisa tu frecuencia cardiaca y mide cuánto puedes caminar en el transcurso de %1$@.
fi: Tämä aktiviteetti seuraa sykettäsi ja mittaa kuinka kauas voit kävellä, kun aikaa on %1$@.
fr: Cette activité mesure votre rythme cardiaque et la distance maximale que vous pouvez parcourir à pied en %1$@.
fr_ca: Cette activité mesure votre rythme cardiaque, ainsi que la distance que vous pouvez parcourir à pied en %1$@.
he: פעילות זו בודקת את קצב הלב שלך ומודדת כמה רחוק תוכל/י ללכת תוך %1$@.
hi: इस गतिविधि द्वारा आपकी हृदय गति का निरीक्षण किया जाता है और यह मापित किया जाता है कि %1$@ में आप कितनी दूर पैदल चल सकते हैं।
hr: Ova aktivnost prati vašu brzinu otkucaja srca i mjeri koliko možete prehodati unutar %1$@.
hu: Ez a tevékenység a pulzusát figyeli, és megméri, milyen messzire tud gyalogolni %1$@ időtartam alatt.
id: Aktivitas ini memonitor detak jantung Anda dan mengukur seberapa jauh Anda dapat berjalan dalam %1$@.
it: L'attività monitora la tua frequenza cardiaca e valuta la distanza massima che puoi raggiungere in %1$@.
ja: このアクティビティでは、心拍数をモニタし、%1$@で歩ける距離を測定します。
ko: 이 실험은 사용자의 심박수를 모니터하고 %1$@ 동안 얼마나 멀리 걸을 수 있는지를 측정합니다.
ms: Aktiviti ini memantau kadar jantung anda dan mengukur jarak anda boleh berjalan dalam masa %1$@.
nb: Denne aktiviteten leser av pulsen din og måler hvor langt du kan gå på %1$@.
nl: Tijdens deze activiteit wordt je hartslag gemeten en wordt gekeken hoe ver je in %1$@ kunt lopen.
pl: To ćwiczenie monitoruje Twoje tętno i mierzy dystans, jaki potrafisz przejść przez %1$@.
pt: Esta atividade monitora a sua pulsação e mede o quão longe você consegue andar em %1$@.
pt_pt: Este exercício mede o seu ritmo cardíaco e a distância que consegue percorrer a pé em %1$@.
ro: Această activitate vă monitorizează ritmul cardiac și măsoară cât de mult puteți merge în %1$@.
ru: Во время выполнения этого задания программа следит за частотой Вашего пульса и измеряет расстояние, которое Вы пройдете за %1$@.
sk: Táto aktivita monitoruje vašu srdcovú frekvenciu a zmeria vzdialenosť, ktorú prejdete za %1$@.
sv: Den här aktiviteten registrerar din puls och mäter hur långt du kan gå på %1$@.
sw: Shughuli hii inachunguza kiwango cha moyo wako na kupima umbali unaweza kutembea kwa muda wa %1$@.
th: กิจกรรมนี้จะตรวจสอบอัตราการเต้นของหัวใจของคุณและวัดระยะทางที่คุณสามารถเดินได้ภายใน %1$@
tr: Bu aktivite, kalp atış hızınızı izler ve %1$@ içinde ne kadar mesafe yürüyebileceğinizi ölçer.
uk: Цей тест оцінює ваш серцевий ритм і обчислює, скільки ви можете пройти за %1$@.
vi: Hoạt động này sẽ theo dõi nhịp tim của bạn và tính quãng đường bạn có thể đi bộ trong %1$@.
zh_cn: 本活动监控您的心率并测量 %1$@内的步行距离。
zh_hk: 此測試活動能監測你的心跳率，並量度你在 %1$@內能步行的最遠距離。
zh_tw: 此活動會監控您的心率並測量您在 %1$@內最快的步行速度。

# FITNESS_SIT_INSTRUCTION_FORMAT
source: Sit comfortably for %@.
ar: خذ استراحة لمدة %@.
ca: Seu còmodament %@.
cs: Po %@ pohodlně seďte.
da: Sid behageligt i %@.
de: Setze dich %@ bequem hin.
el: Καθίστε κάπου άνετα για %@.
es: Siéntate cómodamente durante %@.
es_419: Siéntate cómodamente durante %@.
fi: Istu %@.
fr: Asseyez-vous confortablement pendant %@.
fr_ca: Assoyez-vous confortablement pendant %@.
he: שב/י בצורה נוחה למשך %@.
hi: %@ तक आराम से बैठें।
hr: Sjedite udobno %@.
hu: Üljön kényelmesen %@ időtartamig.
id: Duduk dengan nyaman selama %@.
it: Siediti comodamente per %@.
ja: %@間楽な姿勢で座ってください。
ko: %@ 동안 편하게 앉아 있으십시오.
ms: Duduk dengan selesa selama %@.
nb: Sitt komfortabelt i %@.
nl: Ga %@ gemakkelijk zitten.
pl: Siedź wygodnie przez %@.
pt: Sente confortavelmente por %@.
pt_pt: Sente‑se confortavelmente durante %@.
ro: Așezați-vă confortabil timp de %@.
ru: Сядьте поудобнее и сидите %@.
sk: Pohodlne sa posaďte na %@.
sv: Sitt bekvämt under %@.
sw: Keti vizuri kwa %@.
th: นั่งสบายๆ นาน %@
tr: Rahat bir şekilde %@ oturun.
uk: Сидіть зручно %@.
vi: Ngồi thoải mái trong %@.
zh_cn: 请静坐 %@。
zh_hk: 安坐 %@。
zh_tw: 輕鬆坐著 %@。

# FITNESS_TASK_TITLE
source: Fitness
ar: اللياقة
ca: Activitat física
cs: Kondice
el: Φυσική κατάσταση
es: Forma física
es_419: Condición
fi: Kuntoilu
fr_ca: Forme
he: כושר
hi: तंदुरुस्ती
hr: Kondicija
hu: Fitnesz
id: Kebugaran
it: Forma fisica
ja: 体力
ko: 피트니스
ms: Kecergasan
nb: Kondisjon
nl: Conditie
pl: Sprawność
pt: Condicionamento Físico
ru: Выносливость
sk: Kondícia
sv: Motion
sw: Mazoezi
th: ฟิตเนส
uk: Фітнес
vi: Thể dục
zh_cn: 健身
zh_hk: 體能
zh_tw: 健身

# FITNESS_WALK_INSTRUCTION_FORMAT
source: Walk as fast as you can for %@.
ar: قم بالمشي بأقصى سرعة لديك لمدة %@.
ca: Camina tan ràpid com puguis durant %@.
cs: Po %@ co nejrychleji kráčejte.
da: Gå så hurtigt, du kan, i %@.
de: Gehe %@ lang so schnell wie möglich.
el: Περπατήστε όσο πιο γρήγορα μπορείτε για %@.
es: Camina lo más rápido que puedas durante %@.
es_419: Camina tan rápido como sea posible durante %@.
fi: Kävele niin nopeasti kuin voit %@.
fr: Marchez le plus rapidement possible pendant %@.
fr_ca: Marchez aussi vite que possible pendant %@.
he: לך/י הכי מהר שתוכל/י למשך %@.
hi: %@ तक जितना तेज़ हो सके, चलें।
hr: Hodajte što brže možete %@.
hu: Gyalogoljon olyan gyorsan, amilyen gyorsan tud %@ időtartam alatt.
id: Jalan secepat mungkin selama %@.
it: Cammina il più velocemente possibile per %@.
ja: できるだけ速く%@間歩いてください。
ko: %@ 동안 최대한 빨리 걸으십시오.
ms: Jalan selaju yang anda boleh selama %@.
nb: Gå så fort du kan i %@.
nl: Loop %@ zo snel als je kunt.
pl: Idź najszybciej jak potrafisz przez %@.
pt: Ande o mais rápido que conseguir por %@.
pt_pt: Ande o mais depressa que puder durante %@.
ro: Mergeți cât de repede puteți timp de %@.
ru: Идите %@ с максимальной скоростью.
sk: Kráčajte čo najrýchlejšie %@.
sv: Gå så fort du kan under %@.
sw: Tembea haraka kadiri uwezavyo kwa %@.
th: เดินให้เร็วที่สุดเท่าที่คุณทำได้นาน %@
tr: Yürüyebildiğiniz kadar hızlı %@ yürüyün.
uk: Ідіть якомога швидше %@.
vi: Đi bộ với tốc độ nhanh nhất có thể trong %@.
zh_cn: 以最快速度步行 %@。
zh_hk: 用最快的速度步行 %@。
zh_tw: 以最快的速度步行 %@。

# FITZPATRICK_SKIN_TYPE_I
source: Type I
ar: النوع ١
ca: Tipus I
cs: Typ I
de: Typ I
el: Τύπου I
es: Tipo I
fi: Tyyppi I
he: סוג עור 1
hi: प्रकार I
hr: Tip I
hu: I. típus
id: Tipe I
it: Tipo I
ja: タイプI
ko: 타입 I
ms: Jenis I
pl: Typ I
pt: Tipo I
pt_pt: Tipo I
ro: Tip I
ru: Тип I
sk: Typ I
sv: Typ I
sw: Aina I
th: ประเภท I
tr: Tip I
uk: Тип I
vi: Loại I
zh_cn: 类型 I
zh_hk: 類型 I
zh_tw: 類型 1

# FITZPATRICK_SKIN_TYPE_II
source: Type II
ar: النوع ٢
ca: Tipus II
cs: Typ II
de: Typ II
el: Τύπου II
es: Tipo II
fi: Tyyppi II
he: סוג עור 2
hi: प्रकार II
hr: Tip II
hu: II. típus
id: Tipe II
it: Tipo II
ja: タイプII
ko: 타입 II
ms: Jenis II
pl: Typ II
pt: Tipo II
pt_pt: Tipo II
ro: Tip II
ru: Тип II
sk: Typ II
sv: Typ II
sw: Aina ya II
th: ประเภท II
tr: Tip II
uk: Тип II
vi: Loại II
zh_cn: 类型 II
zh_hk: 類型 II
zh_tw: 類型 2

# FITZPATRICK_SKIN_TYPE_III
source: Type III
ar: النوع ٣
ca: Tipus III
cs: Typ III
de: Typ III
el: Τύπου III
es: Tipo III
fi: Tyyppi III
he: סוג עור 3
hi: प्रकार III
hr: Tip III
hu: III. típus
id: Tipe III
it: Tipo III
ja: タイプIII
ko: 타입 III
ms: Jenis III
pl: Typ III
pt: Tipo III
pt_pt: Tipo III
ro: Tip III
ru: Тип III
sk: Typ III
sv: Typ III
sw: Aina III
th: ประเภท III
tr: Tip III
uk: Тип III
vi: Loại III
zh_cn: 类型 III
zh_hk: 類型 III
zh_tw: 類型 3

# FITZPATRICK_SKIN_TYPE_IV
source: Type IV
ar: النوع ٤
ca: Tipus IV
cs: Typ IV
de: Typ IV
el: Τύπου IV
es: Tipo IV
fi: Tyyppi IV
he: סוג עור 4
hi: प्रकार IV
hr: Tip IV
hu: IV. típus
id: Tipe IV
it: Tipo IV
ja: タイプIV
ko: 타입 IV
ms: Jenis IV
pl: Typ IV
pt: Tipo IV
pt_pt: Tipo IV
ro: Tip IV
ru: Тип IV
sk: Typ IV
sv: Typ IV
sw: Aina ya IV
th: ประเภท IV
tr: Tip IV
uk: Тип IV
vi: Loại IV
zh_cn: 类型 IV
zh_hk: 類型 IV
zh_tw: 類型 4

# FITZPATRICK_SKIN_TYPE_V
source: Type V
ar: النوع ٥
ca: Tipus V
cs: Typ V
de: Typ V
el: Τύπου V
es: Tipo V
fi: Tyyppi V
he: סוג עור 5
hi: प्रकार V
hr: Tip V
hu: V. típus
id: Tipe V
it: Tipo V
ja: タイプV
ko: 타입 V
ms: Jenis V
pl: Typ V
pt: Tipo V
pt_pt: Tipo V
ro: Tip V
ru: Тип V
sk: Typ V
sv: Typ V
sw: Aina ya V
th: ประเภท V
tr: Tip V
uk: Тип V
vi: Loại V
zh_cn: 类型 V
zh_hk: 類型 V
zh_tw: 類型 5

# FITZPATRICK_SKIN_TYPE_VI
source: Type VI
ar: النوع ٦
ca: Tipus VI
cs: Typ VI
de: Typ VI
el: Τύπου VI
es: Tipo VI
fi: Tyyppi VI
he: סוג עור 6
hi: प्रकार VI
hr: Tip VI
hu: VI. típus
id: Tipe VI
it: Tipo VI
ja: タイプVI
ko: 타입 VI
ms: Jenis VI
pl: Typ VI
pt: Tipo VI
pt_pt: Tipo VI
ro: Tip VI
ru: Тип VI
sk: Typ VI
sv: Typ VI
sw: Aina VI
th: ประเภท VI
tr: Tip VI
uk: Тип VI
vi: Loại VI
zh_cn: 类型 VI
zh_hk: 類型 VI
zh_tw: 類型 6

# FORGOT_PASSWORD_BUTTON_TITLE
source: Forgot password?
ar: هل نسيت كلمة السر؟
ca: Contrasenya oblidada?
cs: Zapomenuté heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό;
es: ¿Has olvidado tu contraseña?
es_419: ¿Olvidaste tu contraseña?
fi: Unohditko salasanan?
fr: Mot de passe oublié ?
fr_ca: Mot de passe oublié?
he: שכחת את הסיסמה?
hi: पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszót?
id: Lupa kata sandi?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか?
ko: 암호를 잊어버렸습니까?
ms: Terlupa kata laluan?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt: Esqueceu a senha?
pt_pt: Não se lembra da palavra‑passe?
ro: Ați uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sv: Har du glömt lösenordet?
sw: Umesahau nenosiri?
th: ลืมรหัสผ่านหรือไม่
tr: Parolayı mı unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_cn: 忘记了密码？
zh_hk: 忘記密碼？
zh_tw: 忘記密碼？

# GENDER_FEMALE
source: Female
ar: أنثى
ca: Dona
cs: Žena
da: Kvinde
de: Weiblich
el: Γυναίκα
es: Mujer
es_419: Mujer
fi: Nainen
fr: Femme
fr_ca: Femme
he: נקבה
hi: महिला
hr: Žensko
hu: Nő
id: Wanita
it: Donna
ja: 女性
ko: 여성
ms: Perempuan
nb: Kvinne
nl: Vrouw
pl: Kobieta
pt: Feminino
pt_pt: Feminino
ro: Feminin
ru: Женский
sk: Žena
sv: Kvinna
sw: Mwanamke
th: หญิง
tr: Kadın
uk: Жіноча
vi: Nữ
zh_cn: 女
zh_hk: 女性
zh_tw: 女性
